{
  "language": "English",
  "app_name": "تراث",
  "lang_code": "العربية",
  "settings": "الاعدادات",
  "about": "عنا",
  "home": "الصفحه الرئيسيه",
  "changeLang" : "تغيير اللغه",
  "others1" : "دير العذراء",
  "others2" : "الدير الأبيض",
  "others3" : "الدرنكة",
  "others4" : "ماري جرجس",
  "others5" : "المحرق",
  "others6" : "دير الشهداء",
  "redDer" : "الدير الاحمر",


  "theEntrance":"المدخل",
  "descriptionTheEntrance":"فتحة باب صغيرة تؤدي لدركاة بها جرن أو حوض مغطي بالزجاج حوض الأغتسال. المدخل بالحجارة منقولة من الآثار الفرعونية " ,

  "theFort":"الحصن",
  "descriptionTheFort":"قامت ببنائه الملكة هيالنة لحمايةالرهبان من خطر البربر",

  "tableHall":"صاله المائدة",
  "descriptionTableHall":"نصل إليها من المدخل الجنوبى وهو المدخل الرئيسى هى مستطيلة الشكل وكانت تستخدم لمائدة الآغابى",

  "southTempleRoom":"غرفة الهيكل الجنوبية",
  "descriptionSouthTempleRoom":"كان يوجد بها المعمودية القديمة" ,
  
  "temple":"الهيكل",
  "descriptionTemple":" يتكون الهيكل من ثلاث حنيات يتجلي بهم روعه الفنون القبطية",
  
  
  "northHulkRoom":"غرفة الهيكل الشمالية",
  "descriptionNorthHulkRoom":"محفوظ بها اللوح المقدس القديم وبها صورة للسييد المسيح غير مألوفة",

  "theChurch":"الخورس",
  "descriptionTheChurch":"قديما كان خورس و حاليا تقام به الطقوس الكنسية",

  "dish":"الصحن",
  "descriptionDish":"يوجد بحائطها الشمالي و الغربي الكثير من الأيقونات",

  "maddonnaChurch":"كنيسة السيدة العذراء",
  "descriptionMadonnaChurch":"ترجع للقرن 18 م وتسمي بكنيسة لبن العصفور",

  "selectSection" : "اختر السكشن ",

  "pictures": "الصور",
  "audios": "الصوتيات",
  "videos": "الفيديوهات",
  "description" : "الوصف",
  
  "guideVideo" : "فيديو تعريفي",
  "begin" : "ابدأ الرحلة",

  "redMonasteryDescribtion": "يعد الدير الأحمر من أعظم الآثار القبطية و قد بني علي طراز كنيسة القيامة وينسب الدير للأنبا بيجول و الأنبا بشاى وقد سمي بالدير الأحمر لأنه بني من الطوب الأحمر كما أن كنيسة الدير الأحمر هي الكنيسة الأولى بمصر و حوض البحر المتوسط من حيث كم الأيقونات حيث تغطي الأيقونات %80 من الهيكل",
  

  "almadkhal" : "فتحة باب صغيرة تؤدي لدركاة بها جرن أو حوض مغطي بالزجاج ' حوض الأغتسال' وكان عادة الأديرة عندما يأتي زوار للكنيسة كانوا يستقبلوهم و يغسلون أرجلهم. المدخل مبني بالحجارة وهو من أقدم اجزاء الدير من 500م و الحجارة كانت من المدينة الفرعونية التي كانت قبل الدير وعندما أخذوها زخرفوا عليها زخارف نباتية مثل زهرة الأكانتس و هذه الحجارة محتفظة إلى الآن بالنقوش الفرعونية القديمة.",
  "alhesn" : "هو مبني عمودي علي الكنيسة و يدخل له من بابان في دركاة المدخل ينسب للملكة هيالنة والدة الإمبراطور قسطنطين الكبير حيث امرت بإنشائه لحمايه الرهبان من هجمات البربر، حيث كان يقف راهب حاد النظر أعلى الحصن للمراقبة و عندما يري اي خطر يقرع الناقوس فيجتمعوا الرهبان في هذا الحصن حتي يزول الخطر يوجد به بئر مياه للشرب ومكان لتخزين المؤن والطعام، و مغطس حتي فترة كبيرة كان يملؤه الناس بالمياه و ينزلوه ويغطسون به في عيد الغطاس وحاليا يوجد في الحجرات السفلية بعض القطع التي وجدت بالدير و صور لمراحل ترميم الدير و للرحالة الذين اتوا لزيارته",
  "saletAlmaaeda" : "نصل إليها من المدخل الجنوبى وهو المدخل الرئيسى هى مستطيلة الشكل وكانت تستخدم لمائدة الآغابى ، وعلى يمين الداخل توجد حجرة فيها سلم يؤدى إلى قباب الدير الأثرى ، وفوق يوجد مدخلين ضفيرين يؤدى إلى غرفة ناحية اليمين والشمال هذه الغرف رطبة ف الصيف وساخنة ف الشتاء منعزلة عن الضوضاء و علي يسار الداخل يوجد البئر القديم",
  "southHekal" : "يسمى الضفير و كان يستخدم هذا الممر ف الدورات الأحتفالية وأيضا يستخدم ف بداية ليتروجية ويوجد من الناحية الجنوبية من هذا الممر بواقى رسومات الكنيسة الأثرية ويوجد به المعمودية الأثرية )الجورن( وكان يستخدم لوقت قريب ف المعموديات ولكن حاليا تقام شعائر المعمودية ف الكنائس الحديثة)",
  "alhekal": "جهة الشرق:\n\nالقبة: تضمنت هذه القبة ثلاث مناظر مصورة على أربع مراحل مختلفة.\nالمرحلة الأولى: تمثل صورة صعود السيد المسيح وتعتبر هذه الأيقونة أقدم أيقونة لصعود السيد المسيح في العالم.\n\nالمرحلتان الثانية والثالثة: تتضمن نسختين من أيقونة المسيح في المجد، حيث يظهر المسيح وهو يقود المركبة النارية ويشير بيده اليمنى بعلامة البركة ويحمل الكتاب المقدس بيده الأخرى.\n\nالمرحلة الرابعة: تمثل العشاء السري حيث يظهر فيها السيد المسيح وحوله التلاميذ في منتصف الأيقونة، وملائكة حول رأسه.\n\nخارج القبة: أيقونتان:\n1- أيقونة تمثل النبي موسى وهو يستلم الشريعة.\n2- أيقونة غير مكتملة يظهر بها أرجل سيدنا موسى والعليقة.\n\nالمستوى الثاني: به أربع أعمدة يتوسطهم ثلاثة تجاويف. العمود الأول والأخير به زخرفة معينات، كل معين به وجهان آدميان مقابلان بعضهما وهما آدم وحواء وبينهما ثمرة، وتوجد دموع على وجه آدم لندمه بعد وقوعه في الخطية. ويوجد بالتجاويف جميعها زخرفة خيمة الاجتماع وهي ترمز إلى الكنيسة وحضور الرب في وسط شعبه، ويوجد بين التجاويف زخارف حيوانية تمثل وحيد القرن ويرمز إلى أن السيد المسيح لا يوجد مثله.\n\nالمستوى الأول: الحنية الوسطى بها رسم الصليب به داليات تشبه الألماس وهو الصليب الوحيد في العالم الذي رسم بهذا الشكل، وأعلى الصليب في باطن الحنية وجد رسم للعذراء. وفي الحنية اليمنى الملاك جبرائيل والحنية اليسرى الملاك ميخائيل. ووجد بين هذه التجاويف زخارف حيوانية تمثل الغزلان والطواويس ويوجد رسم لخيمة الاجتماع.\n\nجهة الشمال:\n\nالقبة: يوجد بها تصوير يمثل العذراء وهي جالسة ترضع الطفل يسوع، وقد رسمت العذراء بهذا الشكل للرد على بدعة أوطاخي. ويوجد حولها أنبياء العهد القديم وهم إشعياء وإرميا ودانيال وحزقيال، وبجانبهم تصوير لبطرس الرسول وبولس الرسول وسمعان تلاميذ المسيح.\n\nالمستوى الثاني: فيه تصاوير للقديسين آباء البرية حيث أيقونة الأنبا شنوده رئيس المتوحدين تتوسط أيقونتين، واحدة للأنبا بيجول مؤسس الدير والأخرى للأنبا ويصا خليفة الأنبا شنودة.\n\nالمستوى الأول: صور في هذا الجزء آباء الإسكندرية وهم الآباء المعاصرين لمرحلة إنشاء الدير وبه ثلاث أيقونات هم:\n1- أيقونة تمثل البابا كيرلس عمود الدين رقم 24 من باباوات الإسكندرية.\n2- أيقونة تمثل البابا أثناسيوس الرسول وهو البابا العشرون من باباوات الإسكندرية.\n3- أيقونة تمثل البابا ثيوفيلس بطريرك الإسكندرية رقم 23.\n\nجهة الجنوب:\n\nالقبة: بها رسم يمثل السيد المسيح جالسًا على العرش ويشير بيديه بعلامة البداية والنهاية، وحوله الإنجيليون الأربعة والآباء والقديسين والبطاركة. حيث يقع على يمينه عمودان عليهما من اليسار لليمين القديس يوحنا المعمدان والبابا بطرس خاتم الشهداء، ويتوسط العمودين رسم لمتى ومرقس وهم ممسكان بالأسفار التي كتبوها. كما يقع على يسار السيد المسيح عمودان عليهما من اليمين لليسار رسم لزكريا الكاهن والبابا ديسقورس حامي الإيمان، ويتوسط العمودين رسم للوقا ويوحنا وهم ممسكان بالأسفار التي كتبوها. ويوجد بجوار رأس السيد المسيح ملاكان أحدهما على اليمين والآخر على اليسار.\n\nالمستوى الثاني: صور في هذا المستوى أربعة من القديسين هم:\n1- البابا ثاؤنا: هو البابا السادس عشر من بطاركة الكرازة المرقسية، ويظهر في الأيقونة بشكل كهل ذو شعر أبيض ولحية طويلة بيضاء.\n2- القديس يوحنا الحبيب.\n3- القديس مرقس.\n4- القديس استفانوس أول الشهداء.\n\nالمستوى الأول: فيه بعض الأيقونات:\n1- أيقونة القديس غريغوريوس اللاهوتي.\n2- الأنبا باسيليوس الكبير.\n3- يوحنا ذهبي الفم.",
  "northHekal": "مثل الممر الجنوبي في استخدامه للمواكب الاحتفالية وفي طقوس القداس، يحتوي هذا الممر على توقيع الفنان الرئيس بالقبطية العليا، الذي يعني: 'أنا المسكين الملقب مركوري، ابن دير الأنبا شنودة. يا الله، ارحمني.'\n\nهناك أيضًا رسوم لدوائر لا نهائية ترمز للأبدية.\n\nيُحتفظ في هذا الممر باللوح المقدس القديم.\n\nفوق الباب، توجد أيقونة للسيدة العذراء وهي ترضع السيد المسيح.\nالممر يؤدي إلى غرفة مربعة تحتوي على:\n\nأيقونة رائعة للسيد المسيح مصوّرة بشكل مختلف، مع شارب فقط وبدون لحية، مبينًا علامة البركة وممسكًا بالكتاب المقدس، وبجانبه ملاكان في وضع الصلاة أو الشفاعة. هؤلاء الملائكة هم جبرائيل وميخائيل، وتُسمى الأيقونة 'أيقونة الشفاعة.'\nأيقونة للسيدة العذراء وواحدة للقديسين في وضع الصلاة أو الشفاعة.\nالقبة تحتوي على رسوم للإنجيليين الأربعة (متى، مرقس، لوقا، يوحنا) وبجانبهم أربعة رؤساء ملائكة.",
  "alkhoras": "كان في الأصل خورسًا، وأصبح الآن كنيسة حيث يُقام فيها الشعائر الدينية (القداديس).\n\nفور دخولك من الباب، على الحائط الجنوبي مباشرة، يوجد حامل للأيقونات يعود إلى ما يقرب من 150 عامًا، كان موضوعًا أمام المحراب في فترة من الفترات.\n\nالحائط الشمالي:\n\nيوجد فيه أيقونة لقديس، ربما يكون القديس فيلوباتير مرقوريوس (أبو سيفين). تحت هذه الأيقونة، يوجد صليب داخل دائرة، وهو ختم البابا، مما يدل على تدشين الكنيسة وانفتاحها للصلاة. فوق الأيقونة، يوجد نقش قبطي في شكل صلاة، يقول إن أحدًا قدم الأيقونة للدير: \"يا رب، اقبل تقديمتي كما قبلت فلسي الأرملة.\"\n\nتم العثور على رسم لفيلين صغيرين وأسد يمسك صليب، وهما من رسم الأثيوبيين الذين زاروا المكان كجزء من تقاليدهم.\n\nتم العثور على جزء من أيقونة الصليب وغطاؤه: الغطاء هو كفن السيد المسيح، وتم قطع الأيقونة من الحائط مع البقية المحفوظة في الصحن الأصلي.\n\nالحائط الشرقي (بجانب الهيكل):\n\nكان يُعتبر حاملًا للأيقونات.\n\nيوجد صورة لشخص ساهم في بناء الكنيسة. كان من العادة أن يضع أديرة صورة لمثل هذا الشخص، ولا توجد هالة فوق رأسه لأنه شخص عادي. يُصوّر إما واقفًا برفع يديه أو راكعًا عند أقدام القديسين.\n\nيوجد أيضًا أيقونة للقديسة ثيودورا، رئيسة دير الراهبات في المنطقة.\n\nتم العثور على أجزاء من المزامير الصغيرة، \"أنا أصغر بين إخوتي.\"\n\nتم العثور على أشكال مختلفة للصليب، مثل صليب القدس.",
  "alsahn": "الهيكل المستطيل يتكون من ثلاثة ممرات وكان في الأصل مسقوفًا بسقف من الأركان الخشبية بنمط جميلوني. في الأزمان القديمة، كانت الجماعة تقف فيه للصلاة، ولكن حاليًا يُستخدم جزء من الهيكل ككنيسة.\n\nالحائط الشمالي للصحن:\n\nعلى الجانب الشرقي من الجدار، هناك كتابات بالرسومات الجرافيتية باللغات السريانية والجيزية (الجيز)، مما يدل على أن الدير كان محطة هامة للزيارات.\n\nبجوار ذلك، هناك أيقونة تصور ثمانية شخصيات، خمسة منهم داخل إطار، تمثل على ما يبدو رؤساء اتحادات الرهبان في المنطقة (القديس بيجول، القديس أبونا، القديس الأنبا شنودة الرئيس، والقديس ويصا). الثلاثة الباقين في إطار آخر، ربما يمثلون ثلاثة قديسين شبان من مجتمعهم. فوق هذه الأيقونة، هناك نقش قبطي بلهجة الصعيدية يقول: 'أنا المسكين الرسام ميركوري'.\n\nالمدخل الثاني إلى الكنيسة متوسط على الحائط الشمالي، مع أيقونة للصليب وغطائه فوقه. على يمينه ويساره، هناك تصويرات لشجرة الحياة. بعد ذلك، هناك تمثيل لأسد يلتهم غزالًا، يبدو أنه يصور الحياة في الصحراء. ثم هناك أيقونة أخرى للصليب وغطائه، مع قديس يركب حصانًا، وتتداخل الأيقونتان.",
  "azraa" : "ترجع للقرن ١٨م، وتوجد في الجزء الجنوبي الغربي ، و هي بنظام الخوارس، مساحتها صغيرة هيكل و خورس فقط ،ويطلق عليها القمص أنطونيوس الشنودي أمين الدير الأحمر ' كنيسة لبن العصفور ' ،و سميت بهذا الأسم لأن السيدة العذراء محبوبة من الجميع و كل شخص يأتي ويصلي بها لطلب أي شي مها كان مستحيل يحقق",

  "generalHikalSection":"عامة",
  "northHikalSection":"الشمال",
  "southHikalSection":"الجنوب",
  "eastHikalSection":"الشرق",

  "levelOne":"المستوى الأول",
  "levelTwo":"المستوى الثانى",
  "qoba" : "القبة",
  "aboutTurathTeam" : "نحن فريق تراث نسعى لاستخدام الانفوجرافيك لتبسيط فهم المعلومات الأثرية وجعلها أكثر جاذبية وزيادة الوعي الأثري لدى الشباب.",
  "contactWithUs" : "تواصل معنا"
}