{
  "language": "العربية",
  "app_name": "turath",
  "lang_code": "English",
  "settings": "settings",
  "about": "about",
  "home": "Home",
  "changeLang" : "change language",
  "others1" : "Azraa Monastery",
  "others2" : "White Monastery",
  "others3" : "Azraa Dranka",
  "others4" : "Mary Gerges",
  "others5" : "Mahraq Monastery",
  "others6" : "Alshohadaa Monastery",
  "redDer" : "Red Monistry",

  "theEntrance": "The Entrance",
  "descriptionTheEntrance": "A small door opening leading to a sink containing a basin or basin covered with glass, such as a wash basin. The entrance is made of stones taken from Pharaonic antiquities, and it is one of the oldest parts of the monastery ",

  "theFort":"The Fort",
  "descriptionTheFort":"It was built by Queen Helena to protect the monks from the danger of the Berbers",

  "tableHall":"Table Hall",
  "descriptionTableHall":"We reach it from the southern entrance, which is the main entrance .It is rectangular in shape and was used for the Agape table",

  "southTempleRoom":"South Temple Room",
  "descriptionSouthTempleRoom":"It contained the ancient baptism.",

  "temple":"Temple",
  "descriptionTemple":"The structure consists of three aisles, showcasing the splendor of Coptic art through them.",

  "northHulkRoom":"North Hulk Room",
  "descriptionNorthHulkRoom":"It preserves the ancient holy tablet and contains an unconventional image of the Lord Jesus.",

  "theChurch":"The Choir",
  "descriptionTheChurch":"In the past, it was a choir, and currently, church rituals are held in it.",


  "dish":"Dish",
  "descriptionDish":"On its northern and western walls, there are many icons.",
  
  
  "maddonnaChurch":"Maddonna church",
  "descriptionMadonnaChurch":"Dating back to the 18th century, it is called the Church of Saint Bird's Milk.s",

  "selectSection": "Select A Section",

  "textAndImages": "Text and images",
  "audios": "Audios",
  "videos": "Videos",
  "description" : "description",
  
  "guideVideo" : "Guide video",
  "begin" : "Start yout tour",

  "redMonasteryDescribtion": "The Red Monastery is one of the greatest Coptic monuments and was built in the style of the Church of the Holy Sepulchre and the monastery is attributed to Alenba Bijul and Alnaba Tea has been called the Red Monastery built of red bricks and the Church of the Red Monastery is the first church in Egypt and the Mediterranean basin in terms of the amount of icons where the icons cover 80% of the structure",

  
  "almadkhal" : "A small doorway leads to a vestibule with a basin or a pool covered with glass, known as the 'washing basin'. It was customary in monasteries to welcome visitors to the church and wash their feet. The entrance is built of stone and is one of the oldest parts of the monastery, dating back to 500 AD. The stones were taken from the ancient Pharaonic city that existed before the monastery. When they took the stones, they decorated them with plant motifs such as the acanthus flower. These stones still retain the ancient Pharaonic inscriptions to this day.",
  "alhesn" : "It is built perpendicular to the church and accessed through two doors in the vestibule of the entrance. It is attributed to Queen Helena, the mother of Emperor Constantine the Great, who ordered its construction to protect the monks from barbarian attacks. A sharp-eyed monk would stand atop the fortress to keep watch, and upon seeing any danger, he would ring the bell, causing the monks to gather in the fortress until the danger passed. The fortress contains a well for drinking water, a place to store provisions and food, and a basin that, for a long period, people would fill with water and immerse themselves in during the Feast of the Epiphany. Currently, the lower rooms house some artifacts found in the monastery, as well as pictures of the stages of the monastery's restoration and of travelers who came to visit it.",
  "saletAlmaaeda" : "We reach it from the southern entrance, which is the main entrance. It is rectangular in shape and was used for the Agape feast. On the right of the entrance, there is a room with a staircase leading to the ancient monastery domes. Above, there are two small entrances leading to rooms on the right and left. These rooms are cool in the summer and warm in the winter, isolated from noise. To the left of the entrance is the old well.",
  "southHekal" : "It is called 'Al-Dhafir' and this passage was used in ceremonial processions and also at the beginning of the liturgy. On the southern side of this passage, there are remnants of ancient church paintings, and it contains the ancient baptismal font (the basin) which was used for baptisms until recently. However, baptismal rituals are now performed in modern churches.",
  "alhekal" : "East Side:\n\nThe Dome: This dome features three scenes depicted in four different stages.\nFirst Stage: Represents the Ascension of Christ, considered the oldest icon of Christ’s Ascension in the world.\n\nSecond and Third Stages: Feature two versions of Christ in Glory, showing Christ driving the fiery chariot, blessing with his right hand, and holding the Holy Bible in his other hand. \n\nFourth Stage: Represents the Last Supper with Jesus surrounded by his disciples in the center of the icon, with angels around his head.\n\nExterior of the Dome: Two icons: \n1- An icon depicting the prophet Moses receiving the Law.\n2- An incomplete icon showing the feet of Moses and the burning bush. \n\nSecond Level: Contains four columns with three niches in between. The first and last columns are decorated with diamonds, each featuring two human faces (Adam and Eve) with a fruit between them, symbolizing Adam's regret after the fall. The niches are decorated with the Tabernacle, symbolizing the church and God's presence among his people, as well as animal decorations representing the unicorn, symbolizing the uniqueness of Christ. \n\nFirst Level: The central apse features a cross decorated with diamond-like shapes, the only cross in the world depicted this way, with an image of the Virgin Mary above the cross. The right apse shows the archangel Gabriel, the left apse shows the archangel Michael, and animal decorations between the niches represent deer and peacocks along with a depiction of the Tabernacle.\n\nNorth Side: \n\n The Dome: Depicts the Virgin Mary seated nursing the infant Jesus, painted to refute the Eutychian heresy. Surrounding her are Old Testament prophets (Isaiah, Jeremiah, Daniel, and Ezekiel) along with depictions of apostles Peter, Paul, and Simeon, disciples of Christ. \n\nSecond Level: Features icons of the Desert Fathers, with an icon of St. Shenouda the Archimandrite flanked by icons of St. Bigul, founder of the monastery, and St. Wissa, successor of St. Shenouda. \n\nFirst Level: Shows icons of the Alexandrian Fathers contemporary to the monastery's founding, including: \n 1- An icon of Pope Cyril the Great, the 24th Pope of Alexandria. \n2- An icon of Pope Athanasius the Apostolic, the 20th Pope of Alexandria. \n 3- An icon of Pope Theophilus, the 23rd Patriarch of Alexandria. \n\nSouth Side: \n\n The Dome: Features a depiction of Christ seated on the throne, gesturing with his hands to symbolize the beginning and the end, surrounded by the four evangelists, fathers, saints, and patriarchs. To his right, two columns depict from left to right, John the Baptist and Pope Peter the Seal of Martyrs, with Matthew and Mark holding the Gospels they wrote in the center. To his left, two columns depict from right to left, Zechariah the priest and Pope Dioscorus the Defender of the Faith, with Luke and John holding the Gospels they wrote in the center, and angels beside Christ's head on both sides. \n\nSecond Level: Features icons of four saints:\n 1- Pope Theonas, the 16th Pope of the Coptic Orthodox Church, depicted as an elder with white hair and a long white beard.\n2- Saint John the Beloved.\n3- Saint Mark.\n4- Saint Stephen, the first martyr. \n\nFirst Level: Includes icons of: \n1- Saint Gregory the Theologian.\n2- Saint Basil the Great.\n3- John Chrysostom.",
  "northHekal" : "Similar to the southern corridor in its use for ceremonial processions and in the liturgy of the Eucharist, this corridor contains the signature of the head artist in Upper Coptic, meaning: 'I am the humble painter Mercury, son of the Monastery of St. Shenouda. God have mercy on me.'\n\nThere are also drawings of infinite circles symbolizing eternity. \n\nThe old sacred tablet is preserved in this corridor.\n\nAbove the door, there is an icon of the Virgin Mary nursing Jesus Christ.\nThe corridor leads to a square room that contains:\n\nA magnificent icon of Jesus Christ depicted differently, with only a mustache and no beard, making a sign of blessing and holding the Holy Bible, with two angels beside him in a praying or interceding position. These angels are Gabriel and Michael, and the icon is called 'The Icon of Intercession.'\nAn icon of the Virgin Mary and one of the saints in a praying or interceding position.\nThe dome features paintings of the four evangelists (Matthew, Mark, Luke, John) and beside them, four archangels.",
  "alkhoras" : "Originally a choir, it has now become a church where religious rituals (masses) are held.\n\nImmediately upon entering from the door, on the southern wall, there is an iconostasis holder from approximately 150 years ago, which was placed in front of the sanctuary at one point.\n\nNorthern Wall:\n\nThere is an icon of a saint, possibly Saint Philopater Mercurius (Abu Sefein). Below this icon, there is a cross inside a circle, which is the Pope's seal, indicating the consecration of the church and its openness for prayer. Above the icon, there is a Coptic inscription in the form of a prayer, stating that someone presented the icon to the monastery, 'O Lord, accept my offering as you accepted the widow's mite.'\n\nThere is a painting of two small elephants and a lion holding a cross, which was drawn by Ethiopians who visited the place as part of their tradition.\n\nA portion of an icon of the cross and its covering was found: the covering is the shroud of the Lord Jesus Christ, and the icon was cut from the wall with the remainder preserved in the original sanctuary.\n\nEastern Wall (beside the structure):\n\nIt was considered an icon holder.\n\nThere is an image of a person who contributed to the construction of the church. It was customary for monasteries to place an image of such a person, and there is no halo above his head because he is an ordinary person. He is depicted either standing with his hands raised or kneeling at the feet of the saints.\n\nThere is also an icon of Saint Theodora, the head of the nuns' monastery in the region.\n\nParts of the Small Psalms were found, 'I am the smallest among my brothers.'\n\nVarious forms of crosses were found, such as the Jerusalem Cross.",
  "alsahn" : "The rectangular structure consists of three aisles and was originally roofed with a wooden vaulted ceiling in the Jameeluni style. In ancient times, the congregation used to stand in it for prayer, but currently, a part of the structure is used as a church.\n\nNorthern Wall of the Sanctuary:\n\nOn the eastern side of the wall, there are graffiti inscriptions in Syriac and Ge'ez (Geez) languages, indicating that the monastery was a significant stop for visits.\n\nNext to this, there is an icon depicting eight figures, five of them in a frame, seemingly representing heads of monastic unions in the region (Saint Pijol, Saint Abona, Saint Shenouda the Abbot, and Saint Wissa). The remaining three are in another frame, likely representing three young saints from their community. Above this icon, there is a Coptic inscription in Saidic dialect: 'I am the humble painter Mercury.'\n\nThe second entrance to the church is centered on the northern wall, with an icon of the cross and its covering above it. To the right and left of it, there are depictions of the Tree of Life. Following this is a representation of a lion devouring a deer, seemingly depicting life in the desert. Then there is another icon of the cross and its covering, with one of the saints riding a horse, and the two icons are intertwined.",
  "azraa" : "It dates back to the 18th century and is located in the southwest part. It follows the system of choirs, with a small area comprising only a structure and choir. It is called 'Church of the Sparrow's Milk' by Father Antonios El Shenoudy, the steward of the Red Monastery. It is named thus because the Virgin Mary is beloved by all, and everyone who comes to pray there seeks her intercession for the fulfillment of any seemingly impossible request."

}
