{
  "language": "العربية",
  "app_name": "turath",
  "lang_code": "English",
  "settings": "settings",
  "about": "about",
  "home": "Home",
  "changeLang" : "change language",
  "others1" : "Azraa Monastery",
  "others2" : "White Monastery",
  "others3" : "Azraa Dranka",
  "others4" : "Mary Gerges",
  "others5" : "Mahraq Monastery",
  "others6" : "Alshohadaa Monastery",
  "redDer" : "Red Monistry",

  "theEntrance": "The Entrance",
  "descriptionTheEntrance": "A small door opening leading to a sink containing a basin or basin covered with glass, such as a wash basin. The entrance is made of stones taken from Pharaonic antiquities, and it is one of the oldest parts of the monastery ",

  "theFort":"The Fort",
  "descriptionTheFort":"It was built by Queen Helena to protect the monks from the danger of the Berbers",

  "tableHall":"Table Hall",
  "descriptionTableHall":"We reach it from the southern entrance, which is the main entrance .It is rectangular in shape and was used for the Agape table",

  "southTempleRoom":"South Temple Room",
  "descriptionSouthTempleRoom":"It contained the ancient baptism.",

  "temple":"Temple",
  "descriptionTemple":"The structure consists of three aisles, showcasing the splendor of Coptic art through them.",

  "northHulkRoom":"North Hulk Room",
  "descriptionNorthHulkRoom":"It preserves the ancient holy tablet and contains an unconventional image of the Lord Jesus.",

  "theChurch":"The Choir",
  "descriptionTheChurch":"In the past, it was a choir, and currently, church rituals are held in it.",


  "dish":"Dish",
  "descriptionDish":"On its northern and western walls, there are many icons.",
  
  
  "maddonnaChurch":"Maddonna church",
  "descriptionMadonnaChurch":"Dating back to the 18th century, it is called the Church of Saint Bird's Milk.s",

  "selectSection": "Select A Section",

  "textAndImages": "Text and images",
  "audios": "Audios",
  "videos": "Videos",
  "description" : "description",
  
  "guideVideo" : "Guide video",
  "begin" : "Start yout tour",

  "redMonasteryDescribtion": "The Red Monastery is one of the greatest Coptic monuments and was built in the style of the Church of the Holy Sepulchre and the monastery is attributed to Alenba Bijul and Alnaba Tea has been called the Red Monastery built of red bricks and the Church of the Red Monastery is the first church in Egypt and the Mediterranean basin in terms of the amount of icons where the icons cover 80% of the structure",

  
  "almadkhal" : "A small doorway leads to a vestibule with a basin or a pool covered with glass, known as the 'washing basin'. It was customary in monasteries to welcome visitors to the church and wash their feet. The entrance is built of stone and is one of the oldest parts of the monastery, dating back to 500 AD. The stones were taken from the ancient Pharaonic city that existed before the monastery. When they took the stones, they decorated them with plant motifs such as the acanthus flower. These stones still retain the ancient Pharaonic inscriptions to this day.",
  "alhesn" : "It is built perpendicular to the church and accessed through two doors in the vestibule of the entrance. It is attributed to Queen Helena, the mother of Emperor Constantine the Great, who ordered its construction to protect the monks from barbarian attacks. A sharp-eyed monk would stand atop the fortress to keep watch, and upon seeing any danger, he would ring the bell, causing the monks to gather in the fortress until the danger passed. The fortress contains a well for drinking water, a place to store provisions and food, and a basin that, for a long period, people would fill with water and immerse themselves in during the Feast of the Epiphany. Currently, the lower rooms house some artifacts found in the monastery, as well as pictures of the stages of the monastery's restoration and of travelers who came to visit it."
  


}
